[
  {
    "name": "Full Human Space Map",
    "category": "Special",
    "cost": 100000,
    "thumbnail": "outfit/map",
    "map": 300,
    "description": "This tablet computer contains data on all star systems within human space: planets, ports, governments, trade prices, available services, etc. You can get all the same information just by exploring those systems yourself, but having a map can save you from making wrong turns if you are trying to travel through new territory to reach a certain system quickly.",
    "governments": {}
  },
  {
    "name": "Antimatter Core b",
    "display name": "Antimatter Core",
    "category": "Power",
    "series": "Generators",
    "index": 91010,
    "cost": 20000000,
    "thumbnail": "outfit/quarg antimatter core",
    "mass": 50,
    "outfit space": -50,
    "energy generation": 12,
    "heat generation": 10,
    "description": "Although humanity is now capable of producing antimatter in relatively significant quantities when compared to a thousand years ago, it is still nothing next to the output of the Quarg, who can produce enough antimatter to outfit even civilian ships with an extremely compact Antimatter Core. This device releases extreme amounts of energy in a simple, elegant package, all while producing surprisingly little waste heat.",
    "governments": {}
  },
  {
    "name": "Medium Graviton Thruster b",
    "display name": "Medium Graviton Thruster",
    "category": "Engines",
    "series": "Engines",
    "index": 91021,
    "cost": 20000000,
    "thumbnail": "outfit/medium quarg thruster",
    "mass": 70,
    "outfit space": -70,
    "engine capacity": -70,
    "thrust": 120,
    "thrusting energy": 8,
    "thrusting heat": 2,
    "reverse thrust": 60,
    "reverse thrusting energy": 4,
    "reverse thrusting heat": 1,
    "force protection": 0.15,
    "inertia reduction": 0.15,
    "flare sprite": "effect/graviton flare/graviton flare",
    "spriteData": {
      "frame rate": 5
    },
    "description": "Quarg thrusters are quite powerful for their size and produce very little heat, but at the cost of consuming immense amounts of energy. The mechanism by which they produce thrust is unknown, but it is rumored that the passing of a Quarg ship wreaks havoc on every gravitational wave antenna in the system. \tThey also have strange capabilities which seem to violate the laws of physics as humanity understands them. Ships with these engines accelerate faster under their own power than one would expect, while also taking less impact from external forces.",
    "governments": {}
  },
  {
    "name": "Medium Graviton Steering b",
    "display name": "Medium Graviton Steering",
    "category": "Engines",
    "series": "Engines",
    "index": 91020,
    "cost": 16000000,
    "thumbnail": "outfit/medium quarg steering",
    "mass": 50,
    "outfit space": -50,
    "engine capacity": -50,
    "turn": 2400,
    "turning energy": 4,
    "turning heat": 1,
    "force protection": 0.15,
    "inertia reduction": 0.15,
    "description": "According to rumor, some Quarg ships have their steering engines installed internally, with no need for external thrusters. Much like a gyroscope, they can seemingly orient a ship from anywhere, but unlike them they never seem to saturate or become locked. \tThey also have strange capabilities which seem to violate the laws of physics as humanity understands them. Ships with these engines accelerate faster under their own power than one would expect, while also taking less impact from external forces.",
    "governments": {}
  },
  {
    "name": "Quantum Shield Generator b",
    "display name": "Quantum Shield Generator",
    "category": "Systems",
    "cost": 30000000,
    "thumbnail": "outfit/quarg aegis shield generator",
    "mass": 120,
    "outfit space": -120,
    "shield generation": 10,
    "shield energy": 10,
    "description": "The first humans who met the Quarg thought that their technology worked on magic, and many even think so to this day. The mechanism by which this Quarg shield generator works is completely unknown to humanity, and the Quarg aren't interested in giving up their secrets.",
    "governments": {}
  }
]